{
  "LocaleLayout": {
    "title": "Jardín Natural de Pibrac"
  },
  "LocaleSwitcher": {
    "label": "Cambiar idioma",
    "locale": "{locale, select, fr {Français} es {Spanish} en {English} other {Unknown}}"
  },
  "Contact": {
    "title": "Contact",
    "description": "Venga a reunirse con nosotros en una de nuestras conferencias o contáctenos por correo electrónico a la dirección",
    "notification": "No olvide mencionar su nombre, apellido, dirección de correo electrónico y número de teléfono para que podamos contactarlo"
  },
  "Appointment": {
    "title": "Próxima Cita"
  },
  "Activities": {
    "title": "Compartir conocimientos",
    "description": "para jardinería natural, promover la agroecología y preservar la biodiversidad"
  },
  "Adhesion": {
    "title": "Membresía de apoyo para nuestras acciones",
    "subtitle": "Formulario de membresía para devolvernos o membresía en línea a través de HelloAsso",
    "description": "La asociación bajo la ley de 1901 Jardin Nature Pibrac fue publicada en el Diario Oficial en 2013. Está registrada bajo el número SIRET 797 528 148 00019 Categoría 9220. La membresía le da derecho a una reducción de impuestos porque la asociación es reconocida como de interés general por resolución fiscal con fecha 21/02/2014 y, por lo tanto, cumple con las condiciones generales previstas en los artículos 200 y 238 bis del Código General de Impuestos. Puede deducir el 66% de su donación dentro del límite del 20% de su ingreso imponible.",
    "note": "Membresía en línea siguiendo el enlace o el código QR de Helloasso a continuación",
    "button_title": "Descargar el informe"
  },
  "Menus": {
    "association": "Asociación",
    "association:sharing_knowledge": "Compartiendo conocimientos",
    "association:adhesion": "Adhesión",
    "association:contact": "Contacto",
    "association:sponsors": "Sponsors",
    "agenda": "Agenda",
    "agenda:next_event": "Próximo evento",
    "agenda:this_season": "temporada actual",
    "agenda:previous_seasons": "Temporadas anteriores",
    "forum": "Foro",
    "biodiversity_path": "Sendero de biodiversidad",
    "biodiversity_path:introduction": "Introducción",
    "biodiversity_path:visit": "Visita",
    "biodiversity_path:map": "el mapa"
  },
  "Agenda": {
    "next_conference": {
      "title": "Agenda Jardin Nature de Pibrac",
      "description": "La presentación estará a cargo de Marie-Pia Marchant, estudiante de doctorado de tercer año en la Universidad de Toulouse, codirigida por Georges Zissis (Laboratorio LAPLACE - Física de la Luz) y el Dr. Luc Legal, profesor titular del CRBE (Centro de Investigación sobre Biodiversidad y Medio Ambiente). Un tema fascinante sobre el impacto de la contaminación lumínica en la biodiversidad. Descubra cómo la iluminación artificial, al alterar el ciclo natural del día y la noche, modifica el comportamiento, las interacciones y la reproducción de las especies vivas. También será una oportunidad para explorar la diversidad y la belleza de las polillas, estas criaturas a menudo invisibles pero esenciales para nuestros ecosistemas, así como para analizar con mayor profundidad el impacto de esta contaminación lumínica en diferentes grupos de animales y plantas.",
      "visio_link": "Únase a la conferencia a través de este enlace"
    },
    "current_season": {
      "title": "Temporada actual",
      "description":""
    }
  },
  "BiodiversityPath": {
    "introduction": {
      "title": "Descubra nuestro Sendero de Biodiversidad",
      "description": {
        "p1": "El Sendero de Biodiversidad en el Jardín Natural de Pibrac es un viaje único a través de varios ecosistemas diseñado para educar e inspirar a los visitantes sobre la importancia de la biodiversidad. Con una extensión de más de 2 kilómetros, el sendero presenta una variedad de hábitats que incluyen humedales, praderas, bosques y jardines para polinizadores.",
        "p2": "Mientras camina por el sendero, encontrará señalización informativa que destaca la flora y fauna nativas de cada hábitat, así como los roles ecológicos que desempeñan. Las estaciones interactivas ofrecen experiencias de aprendizaje prácticas para visitantes de todas las edades, lo que lo convierte en un destino ideal para familias, grupos escolares y entusiastas de la naturaleza."
      },
      "button_title": "Explorar el sendero"
    },
    "visit": {
      "title": "Descubra la biodiversidad locale",
      "description": "Siga este enlace para obtener más información",
      "button_title": "Reservar su lugar"
    },
    "map": {
      "title": "Mapa y puntos de interés",
      "description": "Un recorrido de 1,5 km a través de diversos entornos naturales para observar y comprender la biodiversidad en todas sus formas."
    }
  },
  "festi_garden": {
    "events": {
      "title": "Festi'Jardin",
      "subtitle": "Naturaleza y Plantas",
      "location": "Esplanade Sainte Germaine Centre Ville Pibrac (31820)"
    },
    "exhibitors": {
      "title": "Expositores",
      "professions": {
        "nuresery_growers&horticulturists": "Viveristas & Horticultores",
        "landscape_designers": "Diseñadores de jardines y balcones",
        "associations": "Associaciones",
        "animators": "Animadores",
        "restorations": "Restauración",
        "securities": "Seguridad"
      }
    },
    "photos": {
      "title": "Fotos de Festi'Jardin",
      "description": "Descubra los momentos destacados de Festi'Jardin a través de nuestra galería de fotos, capturando la esencia de la naturaleza y las plantas en celebración."
    },
    "partners": {
      "title": "Socios de Festi'Jardin"
    },
    "precedent_posters": {
      "title": "Carteles de ediciones anteriores"
    }
  }
}